hello = ["Добро пожаловать! Я помогаю продавцам на Озоне отслеживать акции, в которые маркетплейс включает ваши "
         "товары, а также я уведомляю о том, когда меняются условия. Для того чтобы работать со мной, необходимо "
         "подключить компанию. Для этого потребуется client-id и api-key — их ты можешь получить в личном кабинете "
         "селлера. Если тебе нужна помощь нажми /instruction"]
account = ["Для регистрации введите свое имя", "Теперь введите свою фамилию",
           "Давай подключим компанию. \nДля настройки доступа мне потребуется client-id и api-key — их можно получить "
           "в личном кабинете селлера. Если вам нужна помощь, нажмите /instruction", "Введите client-id",
           "Введите api-key"]
check_connect = ["Подключение прошло успешно! Вот список ваших компаний:"]
promotions = []
promotions_scenarios = []
