hello = ["Добро пожаловать! Я помогаю продавцам на Озоне отслеживать акции, в которые маркетплейс включает ваши "
         "товары, а также я уведомляю о том, когда меняются условия. Для того чтобы работать со мной, необходимо "
         "подключить компанию. Для этого потребуется client-id и api-key — их можно получить в личном кабинете "
         "селлера. Если нужна помощь нажмите /instruction"]
account = ["Для регистрации введите свое имя", "Теперь введите свою фамилию",
           "Давай подключим компанию. \nДля настройки доступа мне потребуется client-id и api-key — их можно получить "
           "в личном кабинете селлера. Если вам нужна помощь, нажмите /instruction", "Введите client-id",
           "Введите api-key"]
check_connect = ["Подключение прошло успешно! Вот список ваших компаний:", "Ошибка :-( Попробуйте ввести данные снова"]
promotions = ["Управление акциями"]
promotions_scenarios = ["Актуальный список акций \nЗа 3 дня до включения в акцию, я буду присылать вам список товаров."
                        " \nЕсли хотите вывести товар из акции, нажмите соответствующую кнопку на панели ниже \n"
                        "Для отключения функции уведомлений нажмите /off", "Проверка участия товара в акции по "
                                                                           "артикулу \n\nВведите артикул: "]
